/* Localized versions of Info.plist keys */

CFBundleName = "Cocoa Simple";
CFBundleShortVersionString = "Python Wrapper Cocoa Simple version 0.1";
CFBundleGetInfoString = "Python Wrapper Cocoa Simple version 0.1";
NSHumanReadableCopyright = "";
